<!DOCTYPE html><html lang="ru"><head>
<meta charset="utf-8" />
<meta http-equiv="cache-control" content="no-cache" />
<meta name="robots" content="noindex,nofollow">
<title>1relax.ru</title>
<BODY oncopy="return false;">

<p align="center"><b>ПУБЛИЧНАЯ ОФЕРТА</b></p>
<p align="center"><b>НА ЗАКЛЮЧЕНИЕ ДОГОВОРА ОКАЗАНИЯ УСЛУГ ПОСРЕДСТВОМ СЕРВИСА</b></p>
<p align="center"><b>1RELAX.RU</b></p>
<p align="center">&nbsp;</p>
<p>Настоящим администрация сайта 1relax.ru (далее &ndash; Исполнитель) предлагает любому дееспособному физическому лицу (далее -&nbsp; Заказчик), использовать услуги, предоставляемые на сайте 1relax.ru (далее &ndash; Сервис).</p>
<p>В соответствии с настоящей публичной офертой Исполнитель предлагает Заказчику услуги по использованию Сервиса в качестве платформы для размещения информационных объявлений.</p>
<p>Настоящий договор признается публичной офертой. В соответствии со статьей 438 Гражданского Кодекса Российской Федерации (ГК РФ), безусловным принятием (акцептом) условий настоящей публичной оферты считается осуществление Заказчиком регистрации в Сервисе путем заполнения регистрационной формы и выражения согласия с условиями настоящей публичной оферты, а также использование функционала Сервиса.</p>
<p>Настоящая публичная оферта, заключаемая путем акцепта, не требует двустороннего подписания и действительна в электронном виде. Использование Сервиса Заказчиком означает, что Заказчик принимает и обязуется соблюдать все нижеприведенные условия публичной оферты.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p align="center"><i>СТОРОНЫ ЗАКЛЮЧАЮТ </i><i>ПУБЛИЧНУЮ ОФЕРТУ</i></p>
<p align="center"><i>НА СЛЕДУЮЩИХ УСЛОВИЯХ:</i></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p align="center" style="margin-left:36.0pt;"><b>1.</b>&nbsp;&nbsp; <b>Термины и определения</b></p>
<p><b>Сервис </b>&ndash; это идентифицированное место в сети Интернет (виртуальном пространстве), в котором располагается информация, оформленная и структурированная определенным образом. Для целей настоящей Оферты Сервисом признается сайт, расположенный в сети Интернет по адресу: 1relax.ru, а также его производные. Сервис является информационным порталом и предназначен для публикации объявлений заказчиками.</p>
<p><b>Заказчик </b>&ndash; зарегистрированный пользователь Сервиса, который прошел процедуру регистрации в Сервисе, исключительно способом, регламентированным Пользовательским соглашением Сервиса.</p>
<p><b>Личный кабинет</b> -&nbsp; совокупность защищенных страниц в Сервисе, создаваемых при регистрации Заказчика, на которых Заказчик может использовать функционал Сервиса. Доступ к Личному кабинету осуществляется Заказчиком посредством ввода Учетной информации.</p>
<p><b>Услуги</b> &ndash; предоставляемые Исполнителем Услуги посредством Сервиса.</p>
<p><b>Учетная запись/профиль</b> - контактный номер мобильного телефона Пользователя и приходящее на него сообщение с цифровым кодом для входа в Личный кабинет.</p>
<p><b>Оферта </b>&ndash; настоящий публичный договор, который содержит перечень норм и правил, на основании которых функционирует настоящий Сервис, а также происходят все процессы взаимоотношений между Исполнителем и Заказчиком.</p>
<p>&nbsp;</p>
<p align="center"><b>2. Предмет Оферты</b></p>
<p>2.1. В рамках настоящей Оферты Исполнитель, с момента акцепта Заказчиком настоящей Оферты, предоставляет Заказчику возможность доступа к Личному кабинету для дальнейшего пользования Сервисом и заказа Услуг.</p>
<p>2.2. Исполнитель предоставляет Заказчику следующие виды Услуг:</p>
<p>2.2.1. Услуги по публикации информационных объявлений об услугах Заказчика. Содержание объявлений не должно противоречить законодательству Российской Федерации.</p>
<p>2.2.2. Другие виды Услуг, доступные Заказчику на момент акцепта настоящей Оферты.</p>
<p>2.3. Заказчик берет на себя обязательства по оплате Услуг, описание и стоимость которых указаны в Сервисе.</p>
<p>2.4. Исполнитель обязуется надлежащим образом и в срок оказать Заказчику Услуги.</p>
<p>2.5. Исполнитель обязуется предоставить Заказчику возможность использовать Сервис на условиях, описанных в настоящей Оферте.</p>
<p>2.6. Для полноценного использования Сервиса и заказа Услуг, Заказчику необходимо произвести регистрацию в Сервисе и оплату Услуг. Заказчику предоставлена возможность предоплаты путем пополнения личного счета.</p>
<p>2.7. Оплата Заказчиком оказанных и принятых Услуг производится в порядке и на условиях, предусмотренных настоящей Офертой.</p>
<p>2.8. Услуги оказываются Исполнителем удаленно посредством Сервиса.</p>
<p align="center">&nbsp;</p>
<p align="center"><b>3. Акцепт Оферты</b></p>
<p>3.1. Акцептом настоящей Оферты Заказчиком является:</p>
<p>3.1.1. Регистрация Заказчика в Сервисе и создание Учетной записи;</p>
<p>3.1.2. Осуществление оплаты за Услуги способом, предусмотренным настоящей Офертой и функциональными возможностями Сервиса.</p>
<p align="center">&nbsp;</p>
<p align="center"><b>4. Условия и порядок оказания Услуг</b></p>
<p>4.1. Заказчик не имеет права регистрировать несколько Учетных записей в Сервисе. В случае выявления Исполнителем нарушения настоящего условия, Исполнитель имеет право заблокировать Учетную запись Заказчика для входа в Личный кабинет.</p>
<p>4.2. Заказчик не имеет права публиковать информацию в Сервисе, которая противоречит действующему законодательству Российской Федерации. Исполнитель не несет ответственности за размещенную Заказчиком информацию.</p>
<p>4.3. После осуществления Заказчиком оплаты Стоимости Услуг, Заказчику доступны Услуги Сервиса в заказанном объеме. В случае не предоставления Заказчиком мотивированного отказа от приемки Услуг в течение 1 (одного) дня с момента окончания каждого календарного месяца оказания Услуг, такие Услуги считаются оказанными Исполнителем в полном объеме и принятыми Заказчиком.</p>
<p>4.64. Исполнитель оставляет за собой право в любой момент потребовать от Заказчика подтверждения данных, указанных им при регистрации или при последующем использовании Сервиса. В случае если Заказчик их не предоставит, то Исполнитель может расценивать это как предоставление недостоверной информации Заказчиком с последующей блокировкой Учетной записи Заказчика для входа в Личный кабинет.</p>
<p align="center">&nbsp;</p>
<p align="center"><b>5. Права и обязательства Сторон</b></p>
<p><b>5.1. Исполнитель обязуется:</b></p>
<p>5.1.1. Качественно и в полном объеме оказать Услуги в соответствии с условиями настоящей Оферты.</p>
<p>5.1.2. Предоставлять консультации и техническую поддержку на протяжении действия настоящей Оферты.</p>
<p>5.1.3. Предоставить Заказчику доступ к Сервису и Личному кабинету после акцепта настоящей Оферты и выполнения условий по оплате Услуг.</p>
<p>5.1.4. Предоставить Заказчику актуальную информацию о стоимости Услуг, а также описание Услуг.</p>
<p>5.1.5. Сохранять конфиденциальность информации и коммерческую тайну, ставшую известной в результате исполнения настоящей Оферты.</p>
<p>5.1.6. Своевременно напоминать Заказчику об истечении срока оказания Услуг Сервиса, оплаченного Заказчиком.</p>
<p>5.1.7. Оказывать Услуги методами, незапрещенными действующим законодательством Российской Федерации.</p>
<p><b>5.2. Исполнитель имеет право:</b></p>
<p>5.2.1. Изменять условия настоящей Оферты и стоимость Услуг в одностороннем порядке, уведомив об этом Заказчика путем публикации новой версии Оферты в Сервисе.</p>
<p>5.2.2. Приостановить оказание Услуг в случае неосуществления Заказчиком оплаты согласно условиям настоящей Оферты.</p>
<p>5.2.3. Осуществлять рассылку информационных писем Заказчику посредством Сервиса или электронной почты.</p>
<p>5.2.4. Проверять и/или удалять размещенную Заказчиком информацию, которая нарушает действующее законодательство Российской Федерации.</p>
<p>5.2.5. Временно приостановить или заблокировать Учетную запись Заказчика в Сервисе в случае несоблюдения условий настоящей Оферты и/или условий Пользовательского соглашения.</p>
<p><b>5.3. Заказчик обязуется:</b></p>
<p>5.3.1. Своевременно производить оплату Услуг в порядке и на условиях, предусмотренных Офертой.</p>
<p>5.3.2. Полностью ознакомиться с Офертой до момента прохождения процедуры регистрации в Сервисе. Использование Сервиса означает полное и безоговорочное принятие Заказчиком настоящей Оферты в соответствии с нормами действующего законодательства Российской Федерации.</p>
<p>5.3.3. Не реже, чем раз в два месяца знакомиться с условиями настоящей Офертой и стоимостью на Услуги.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
<p>5.3.4. Не использовать какое-либо оборудование, устройства, программное обеспечение или иные способы с целью вмешательства в деятельность Исполнителя в процессе оказания Услуг.</p>
<p>5.3.5. Использовать Сервис только по его прямому функциональному назначению.</p>
<p>5.3.6. Не нарушать условия настоящей Оферты и действующего законодательства Российской Федерации в процессе использования Сервиса или размещения информации.</p>
<p><b>5.4. Заказчик имеет право:</b></p>
<p>5.4.1. Требовать от Исполнителя надлежащего выполнения условий настоящей Оферты.</p>
<p align="center">&nbsp;</p>
<p align="center"><b>6. Стоимость Услуг и порядок оплаты</b></p>
<p>6.1. Стоимость и срок оказания Услуг, которые оказывает Исполнитель Заказчику по настоящей Оферте, указываются в Сервисе в зависимости от выбранной Услуги.</p>
<p>6.2. Стоимость Услуг актуальна на момент акцепта настоящей Оферты.</p>
<p>6.3. После выбора необходимых Услуг, Заказчику посредством Сервиса формируется счет на оплату с указанием суммарной стоимости выбранных Услуг.</p>
<p>6.4. Оплата Услуг производится Заказчиком способом, указанным в Сервисе (в том числе посредством функциональных возможностей платежных сервисов).</p>
<p>6.5. После оплаты Услуг, Заказчику предоставляется возможность использовать Услуги Сервиса.</p>
<p>6.6. Согласием Заказчика с новыми ценами Услуг является факт оплаты таких Услуг с учетом измененных цен. При несогласии Заказчика с новыми ценами Заказчик вправе отказаться от оплаты Услуг. При этом Оферта между Заказчиком и Исполнителем считается расторгнутым и теряет юридическую силу.</p>
<p>6.7. В случае расторжения Оферты Заказчиком неистраченные денежные средства, остающиеся на дату расторжения, Заказчику не возвращаются.</p>
<p>6.8. Услуги Сервиса НДС не облагаются (п.2, ст.346.11, гл.26.2 НК РФ).</p>
<p>6.9. Расчет между Сторонами производится посредством функциональных возможностей Сервиса в рублях Российской Федерации.</p>
<p>&nbsp;</p>
<p align="center"><b>7. Срок действия, порядок изменения и расторжения Оферты</b></p>
<p>7.1. Оферта вступает в силу с момента принятия его условий Заказчиком (акцепта Оферты), в порядке, установленном настоящей Офертой, и действует до момента отзыва Оферты Исполнителем.</p>
<p>7.2. Оферта может быть расторгнута Исполнителем или Заказчиком в любое время в одностороннем порядке.</p>
<p>7.2.1. Исполнитель имеет право отказать в предоставлении услуг до внесения Заказчиком оплаты за Услуги.</p>
<p>7.2.2. Исполнитель имеет право в одностороннем порядке отказать Заказчику в предоставлении Услуги при условии надлежащего обоснования данного отказа в следующих случаях:</p>
<p>&mdash; предоставление Услуги может создать угрозу безопасности и здоровью людей;</p>
<p>&mdash; предоставление Услуги невозможно ввиду каких-либо технических, физических или иных естественных препятствий.</p>
<p>7.2.3. Исполнитель имеет право прекратить предоставление Услуг Заказчику, с расторжением Оферты в одностороннем порядке, в случаях:</p>
<p>&mdash; нарушения Заказчиком условий настоящей Оферты и законодательства Российской Федерации в процессе размещения информации в Сервисе;</p>
<p>&mdash; любых действий Заказчика, повлекших за собой сбой в работе Сервиса;</p>
<p>&mdash; нарушения Заказчиком Пользовательского соглашения и других приложений к настоящей Оферте;</p>
<p>&mdash; использования получаемых услуг в незаконных целях.</p>
<p>7.3. По всем вопросам, не урегулированным в настоящей Оферте, Стороны руководствуются действующим законодательством Российской Федерации.</p>
<p align="center">&nbsp;</p>
<p align="center"><b>8. Ответственность</b></p>
<p>8.1. Стороны несут ответственность за неисполнение или ненадлежащее исполнение своих обязательств по настоящей Оферте в соответствии с ее условиями, а в части, не урегулированной Офертой &ndash; в соответствии с действующим законодательством Российской Федерации.</p>
<p>8.2. В связи с использованием компьютерного и иного оборудования, каналов связи и/или программ для ЭВМ, принадлежащих третьим лицам, при оказании Услуг, Стороны соглашаются с тем, что Исполнитель не несет ответственность за любые задержки, прерывания, прямой и косвенный ущерб или потери, происходящие из за дефектов в любом электронном или механическом оборудовании и/или программах для ЭВМ, либо вследствие иных объективных технологических причин, а также в результате действий или бездействий третьих лиц, проблем при передаче данных или соединении, перебоев в электропитании, произошедшие не по вине Исполнителя.</p>
<p>8.3. Ответственность Исполнителя за неисполнение обязательств по настоящей Оферте не может превышать размер ежемесячной оплаты Заказчиком за Услуги по настоящей Оферте.</p>
<p>8.4. В случае нарушения Заказчиком сроков оплаты Услуг, Исполнитель имеет право в одностороннем порядке приостановить оказание Услуг до момента выполнения Заказчиком своих финансовых обязательств или заблокировать Учетную запись для входа в Личный кабинет.</p>
<p>&nbsp;</p>
<p align="center"><b>9. Форс &ndash;мажор</b></p>
<p>9.1. Стороны освобождаются от ответственности за частичное или полное неисполнение обязательств по настоящей Оферте, если такое неисполнение явилось следствием действия обстоятельств непреодолимой силы, возникших после заключения Оферты, которые Стороны не могли предвидеть или предотвратить.</p>
<p>9.2. К обстоятельствам непреодолимой силы Стороны относят исключительно следующие события, делающие исполнение соответствующей Стороной обязательств невозможным: землетрясения, наводнения, иные стихийные бедствия, пожары, ядерные и иные промышленные аварии, а также забастовки, военные действия, гражданские беспорядки либо акты государственных органов, препятствующие выполнению условий Оферты. Все остальные препятствия независимо от их природы или характеристик непреодолимой силой не считаются, за исключением тех препятствий, которые специально будут признаны Сторонами как вызванные действием обстоятельств непреодолимой силы.</p>
<p>9.3. Сторона, ссылающаяся на обстоятельства непреодолимой силы, обязана незамедлительно информировать другую Сторону о наступлении и прекращении подобных обстоятельств и об их влиянии на возможность исполнения соответствующей Стороной обязательств по настоящей Оферте в письменном виде.</p>
<p>9.4. Действие непреодолимой силы отодвигает исполнение обязательств на срок, в течение которого имеет место такое действие. По прекращению действия обстоятельств непреодолимой силы Стороны обязаны немедленно приступить к исполнению своих обязательств.</p>
<p>9.5. В случае наступления форс-мажорных обстоятельств Российская торгово-промышленная палата будет призвана подтвердить наличие этих обстоятельств и их продолжительность.</p>
<p align="center">&nbsp;</p>
<p align="center"><b>10. Арбитражная оговорка</b></p>
<p>10.1. В случае возникновения споров по вопросам, предусмотренным настоящей Офертой или в связи с ним, Стороны примут все меры к их разрешению путем переговоров.</p>
<p>10.2. В случае невозможности разрешения указанных споров путем переговоров они будут разрешаться в соответствии с действующим законодательством Российской Федерации.</p>
<p>10.3. Все имущественные споры между Сторонами, по которым не было достигнуто соглашение, разрешаются в органах судебной власти по местонахождению Исполнителя.</p>
<p align="center">&nbsp;</p>
<p align="center"><b>11. Исключительное право</b></p>
<p>11.1. Заказчик признает, что программное обеспечение Сервиса, программные коды, установка и настройка которых производится для оказания Услуг по настоящей Оферте, является собственной разработкой Исполнителя.</p>
<p>11.2. Заказчик не вправе модифицировать программное обеспечение, Сервис, программные коды и производить их обратное проектирование, под которым подразумевается декомпилирование программного обеспечения с целью определения структуры, конструкции, концепции и методологии по предоставлению Услуг.</p>
<p>11.3. Заказчик вправе только использовать функционал предоставляемого Исполнителем программного обеспечения, Сервиса по его прямому назначению для целей настоящей Оферты.</p>
<p>11.4. В случае нарушения Заказчиком прав Исполнителя, указанных в настоящем разделе Оферты, Заказчик несёт ответственность в соответствии с действующим законодательством Российской Федерации.</p>
<p align="center">&nbsp;</p>
<p align="center"><b>12. Заключительные положения</b></p>
<p>12.1. Исполнитель не дает гарантий и не несет ответственности за несоответствие оказанных Услуг конкретным целям и/или ожиданиям Заказчика. Исполнитель имеет право в одностороннем порядке лишить Заказчика пробного бесплатного периода, предварительно уведомив его об этом посредством Сервиса или контактной информации, оставленной о себе в Личном кабинете.</p>
<p>12.2. Заказчик не вправе передавать (уступать) любой третьей стороне свои права и/или обязанности по настоящей Оферте без предварительного письменного согласия Исполнителя.</p>
<p>12.3. В случае если любое из условий и/или положений настоящей Оферты будет признано недействительным, то это не повлечет за собой недействительность других его условий/положений и настоящей Оферты и ее исполнение в целом, как если бы такое условие никогда не было частью настоящей Оферты.</p>
<p>12.4. Настоящая Оферта представляет собой полную договорённость между Заказчиком и Исполнителем. Исполнитель не принимает на себя никаких условий и обязательств в отношении предмета Оферты, за исключением указанных в Оферте.</p>
<p>12.5. Настоящая Оферта, составлена на русском языке, является публичным договором, содержит все существенные условия договора оказания услуг посредством Сервиса и адресована неопределенному кругу лиц.</p>
<p>&nbsp;</p>
<p>Дата публикации: 29.03.2018</p>
<p>&nbsp;</p>
<p><b>Исполнитель: администрация 1relax.ru</b></p>


</body>
</html>