<!DOCTYPE html><html lang="ru"><head>
<meta charset="utf-8" />
<meta http-equiv="cache-control" content="no-cache" />
<meta name="robots" content="noindex, nofollow" />
<title>1relax.ru</title>
<BODY oncopy="return false;">

<p align="center"><b>ПОЛЬЗОВАТЕЛЬСКОЕ СОГЛАШЕНИЕ</b></p>
<p align="center"><b>1RELAX.RU</b></p>
<p align="center">&nbsp;</p>
<p>&nbsp;</p>
<p>Настоящим администрация сайта 1relax.ru (далее - Компания) предлагает любому дееспособному физическому лицу или юридическому лицу, действующему исключительно в своих интересах, в дальнейшем именуемому Пользователь, использовать услуги, предоставляемые на сайте 1relax.ru.</p>
<p>Пользовательское соглашение признается офертой. В соответствии со статьей 438 Гражданского Кодекса Российской Федерации (ГК РФ), безусловным принятием (акцептом) условий настоящей оферты Соглашения считается осуществление Пользователем регистрации на сайте путем заполнения регистрационной формы и выражения согласия с условиями Соглашения. Настоящее Соглашение, заключаемое путем акцепта настоящей оферты, не требует двустороннего подписания и действительно в электронном виде. Использование сайта Пользователем означает, что Пользователь принимает и обязуется соблюдать все нижеприведенные условия Соглашения.</p>
<p>&nbsp;</p>
<p align="center" style="margin-left:36.0pt;"><b>1.&nbsp; Термины и определения</b></p>
<p align="center" style="margin-left:18.0pt;">&nbsp;</p>
<p><b>Сайт</b> - совокупность программных и аппаратных средств для ЭВМ, обеспечивающих публикацию для всеобщего обозрения информации и данных, объединенных общим целевым назначением, посредством технических средств, применяемых для связи между ЭВМ в сети Интернет. Сайт доступен Пользователям по уникальному электронному адресу или его буквенному обозначению. Под Сайтом в Соглашении понимается Сайт, расположенный в сети Интернет по адресу 1relax.ru<b>.</b></p>
<p><b>Пользователь Сайта</b> &ndash; зарегистрированный пользователь, который прошел процедуру регистрации на Сайте и использует Сайт для личных целей, исключительно способом регламентированным настоящим соглашением и другими документами, которые регулируют взаимоотношение между Пользователем и Компанией.</p>
<p><b>Личный кабинет</b> -&nbsp; совокупность защищенных страниц на Сайте, создаваемых при регистрации Пользователя, на которых Пользователь может осуществлять выбор и заказ Услуг, внесение средств на Лицевой счет и перечисление средств в оплату Услуг, учета средств, истории платежей, а также пользования бесплатными Услугами. Доступ к Личному кабинету осуществляется Пользователем посредством ввода Учетной информации Пользователя.</p>
<p><b>Учетная запись/профиль</b> - уникальное имя (логин) и пароль для доступа к персональным страницам Пользователя в рамках Сайта.</p>
<p><b>Правила</b> &ndash; перечень норм и правил, на основании которых функционирует настоящий Сайт, а также происходят все процессы взаимоотношений между Компанией и Пользователями на страницах Сайта. В состав таких правил в частности входят &ndash; Пользовательское соглашение, Публичная оферта на заключение договора оказания услуг, а также другие документы, которые регулируют функционирование Сайта и опубликованы на страницах Сайта.</p>
<p><b>Услуги</b> - платные и бесплатные Услуги, предоставляемые Компанией на условиях настоящего соглашения Пользователю посредством Сайта.</p>
<p><b>Контент</b> &ndash; текстовые сообщения, объявления о покупке/продаже товаров/услуг, фотографии и любая другая информация, размещаемая Пользователями Сайта в процессе его использования.</p>
<p><b>Объявление</b> - информация о покупке/продаже товаров/услуг, размещенная Пользователем на страницах Сайта в соответствие с требованиями настоящего Соглашения, а также других документов, которые регулируют функционирование Сайта и опубликована на страницах Сайта.</p>
<p><b>База данных</b> - совокупность Профилей Пользователей на Сайте.</p>
<p><b>Личный (Лицевой) счет</b> - система учета денежных средств на Сайте по расчетным операциям Пользователей, расположенная в его Личном кабинете.</p>
<p><b>Модерация - </b>просмотр Компанией размещаемой (или планируемой к размещению &mdash; Премодерация) на Сайте зарегистрированным Пользователем информации на предмет ее соответствия положениям Соглашения</p>
<p>&nbsp;</p>
<p align="center" style="margin-left:36.0pt;"><b>2.&nbsp; Общие понятия</b></p>
<p align="center" style="margin-left:18.0pt;">&nbsp;</p>
<p>2.1. Соглашение разработано Компанией и определяет условия использования Сайта, а также права и обязанности его Пользователей и Компании.</p>
<p>2.2. Соглашение регулирует порядок предоставления Компанией Пользователю Услуг по использованию Сайта. Помимо Соглашения отношения между Пользователем и Компанией могут быть урегулированы иными специальными документами, регламентирующими предоставление отдельных Услуг Компании и размещенные в соответствующих разделах Сайта.</p>
<p>2.3. Действующая редакция Соглашения размещена в сети Интернет по адресу 1relax.ru.</p>
<p>2.4. Компания оставляет за собой право вносить изменения в текст настоящего Соглашения, уведомляя об этом Пользователей путем публикации новой редакции Соглашения. Пользователь обязан регулярно отслеживать изменения, вносимые в Соглашение. Если Пользователь не согласен с новой редакцией Соглашения, то Пользователь обязан незамедлительно прекратить использование Сайта. В случае если после вступления в действие новой редакции Соглашения Пользователь продолжает пользоваться Сайтом, то Пользователь тем самым подтверждает свое полное согласие с новой редакцией Соглашения.</p>
<p>2.5. Пользователь обязан полностью ознакомиться с Соглашением до момента прохождения процедуры регистрации на Сайте. Использование Сайта означает полное и безоговорочное принятие Пользователем настоящего Соглашения в соответствии с нормами действующего законодательства РФ.</p>
<p>2.6. Акцепт настоящего Соглашения осуществляется путем принятия Пользователем условий Соглашения при регистрации на Сайте или с момента начала использования Пользователем Сайта без регистрации в той мере, в какой это допустимо функциональными возможностями Сайта. Регистрация на Сайте без подтверждения согласия с настоящим Соглашением технически невозможна. Акцепт настоящего Соглашения означает, что Пользователь гарантирует, что по закону его юрисдикции он обладает достаточной дееспособностью для заключения Соглашения.</p>
<p align="center">&nbsp;</p>
<p align="center"><b>3. Регистрация на Сайте и учетная запись Пользователя</b></p>
<p align="center">&nbsp;</p>
<p>3.1. Регистрация Пользователя на Сайте является добровольной с последующим подтверждением удовлетворения/отказа регистрационной заявки Компанией.</p>
<p>3.2. Для получения полноценного доступа к Сайту Пользователь должен пройти процедуру регистрации и получить свою уникальную Учетную запись. Один Пользователь не должен иметь на Сайте более одной Учетной записи.</p>
<p>3.3. При регистрации на Сайте Пользователь обязан предоставить Сайту необходимую достоверную и актуальную информацию для формирования персональной страницы Пользователя.</p>
<p>3.4. Пользователь обязан обеспечивать надежность и конфиденциальность своих персональных данных, используемых Пользователем для получения доступа к Сайту. Пользователю рекомендуется при завершении каждой сессии работы с Сайтом осуществлять безопасный выход из своей Учетной записи путем нажатия на ссылку &laquo;Выйти&raquo;. Все действия, совершаемые под Учетной записью Пользователя, считаются совершенными данным Пользователем.</p>
<p>3.5. При регистрации Пользователь обязуется предоставить достоверную и полную информацию о себе по вопросам, предлагаемым в форме регистрации, а также поддерживать эту информацию в актуальном состоянии при последующем использовании Сайта. Если Пользователь предоставляет неверную информацию или у Компании есть основания полагать, что предоставленная Пользователем информация неполная или недостоверная, то Компания имеет право по своему усмотрению заблокировать либо удалить Учетную запись Пользователя, а также запретить Пользователю использование Сайта.</p>
<p>3.6. Логин и пароль являются необходимой и достаточной информацией для доступа Пользователя на Сайт. Пользователь не имеет права передавать свои логин и пароль третьим лицам и несет полную персональную ответственность за их сохранность.</p>
<p>3.7. В случае утраты Пользователем контроля над своей Учетной записью Пользователь обязан незамедлительно уведомить об этом Компанию по E-mail, который указан в настоящем Соглашении.</p>
<p>3.8. Компания оставляет за собой право в любой момент потребовать от Пользователя подтверждения данных, указанных им при регистрации или при последующем использовании Сайта. В случае если Пользователь их не предоставит, то Компания может расценивать это как предоставление недостоверной информации Пользователем.</p>
<p>3.9. Пользователь уведомлен и соглашается с тем, что информация о нем и Контент, размещенные им на Сайте, становятся доступными другим Пользователям Сайта.</p>
<p>3.10. Пользователь настоящим дает Компании согласие на получение сервисных и информационных сообщений по контактным данным, указанным Пользователем при регистрации на Сайте или при внесении изменений в свою Учетную запись.</p>
<p>3.11. В случае нарушения Пользователем условий настоящего Соглашения Компания вправе немедленно и без предварительного уведомления Пользователя по своему усмотрению применить к Пользователю такие меры ответственности, как временная или постоянная блокировка доступа Пользователя к своей Учетной записи, удаление какого-либо Контента, в том числе в случае несоответствия такого Контента применимому законодательству и/или настоящему Соглашению, а также в случае если Компанией (или на Сайт) получено уведомление от третьих лиц о нарушении Пользователем их прав при размещении Контента в рамках Сайта. Любые положения настоящего Соглашения не должны толковаться, как обязанность Компании применять указанные меры ответственности к Пользователю.</p>
<p>&nbsp;</p>
<p align="center"><b>4. Правовой статус Компании</b></p>
<p align="center">&nbsp;</p>
<p>4.1. Компания имеет право:</p>
<p>4.1.1. В любое время изменять оформление Сайта, его Контент, список сервисов, изменять или дополнять используемые, или хранящиеся на Сайте программное обеспечение и другие объекты, любые серверные приложения в любое время с предварительным уведомлением или без такового;</p>
<p>4.1.2. При необходимости отправлять Пользователям по электронной почте и другими доступными способами сообщения, касающиеся использования Сайта;</p>
<p>4.1.3. Изменять условия предоставления учетной записи или прекратить ее действие (временно или окончательно) с предварительным уведомлением или без такового;</p>
<p>4.1.4. Изменять или удалять любой Контент, содержащийся в объявлении, который по усмотрению Компании нарушает и/или может нарушать законодательство РФ, положения Соглашения и права третьих лиц, а также приостанавливать, ограничивать или прекращать доступ Пользователя ко всем или к любому из разделов или сервисов Сайта с предварительным уведомлением или без такового;</p>
<p>4.1.5. Оказывать Пользователю платные и бесплатные Услуги, порядок оказания которых описываются в настоящем Соглашении, а также других документах, которые регулируют взаимоотношения между Компанией и пользователями;</p>
<p>4.1.6. Запрашивать в любое время и в любой форме у Пользователя согласие на обработку персональных данных на Сайте и на то, что персональные данные, размещенные на Сайте, будут считаться общедоступными;</p>
<p>4.1.7. Импортировать и сохранять персональные данные, к которым был предоставлен доступ Пользователем;</p>
<p>4.1.8. Устанавливать дополнительные ограничения на использование Сайта, а также изменять такие ограничения в любое время;</p>
<p>4.1.9. При обнаружении фактов мошенничества заблокировать учетную запись Пользователя и аннулировать лицевой счет в одностороннем порядке;</p>
<p>4.1.10. При обнаружении фактов несоблюдения данного Соглашения или причинения вреда и/или убытков другим Пользователем, заблокировать и аннулировать лицевой счет такого Пользователя;</p>
<p>4.1.11. Осуществлять иные действия с целью улучшения качества и удобства использования Пользователями Сайта.</p>
<p>4.2. Компания обязуется:</p>
<p>4.2.1. Предоставлять информацию и персональные данные, оставленные Пользователями, третьим лицам и иным Пользователям с учетом положений настоящего соглашения и норм действующего законодательства РФ;</p>
<p>4.2.2. Обязуется организовать и обеспечить надлежащее оказание Услуг Пользователю, в рамках условий настоящего Соглашения, а также других документов, которые регулируют взаимоотношения между Пользователем и Компанией;</p>
<p>4.2.3. Принимать обращения от Пользователей о фактах мошенничества на Сайте через службу поддержки Сайта.</p>
<p>4.2.4. Предоставлять консультации Пользователю по дополнительным вопросам, которые могут возникнуть в процессе выполнения настоящего Соглашения, а также других документов, которые регулируют взаимоотношения между Пользователем и Компанией.</p>
<p align="center">&nbsp;</p>
<p align="center"><b>5. Правовой статус Пользователя</b></p>
<p align="center">&nbsp;</p>
<p>5.1. Пользователь имеет право:</p>
<p>5.1.1. Зарегистрироваться на Сайте в порядке, определенном положениями Соглашения, и получить доступ к Услугам Сайта;</p>
<p>5.1.2. Обращаться к Компании с целью разрешения спорных вопросов или за помощью в использовании Сайта;</p>
<p>5.1.3. Внести любую денежную сумму по своему усмотрению с целью пополнения Лицевого счета для последующего заказа платных Услуг;</p>
<p>5.1.4. Требовать надлежащего исполнения Услуг, предусмотренных настоящим Соглашением, а также другими документами, которые регулируют взаимоотношения между Пользователем и Компанией;</p>
<p>5.1.5. Размещать информационные объявления в строгом соответствии с требованиями настоящего Соглашения, а также других документов, которые регулируют взаимоотношения между Компанией и Пользователем;</p>
<p>5.1.6. Требовать от Компании соблюдения условий, регламентированных настоящим Соглашением, а также другими документами, которые регулируют взаимоотношения между Компанией и Пользователем.</p>
<p>5.2. Пользователь обязуется:</p>
<p>5.2.1. Предоставить только правдивые персональные данные и в дальнейшем вносить необходимые правки, если такие персональные данные будут изменяться, в порядке, предусмотренном в настоящем Соглашение, а также других документах, которые регулируют взаимоотношения между Компанией и Пользователем;</p>
<p>5.2.2. Строго и в полной мере соблюдать все правила, которые регламентируются настоящим Соглашением, а также другими документами, которые регулируют взаимоотношения между Компанией и Пользователем;</p>
<p>5.2.3. Не использовать Услуги, предоставляемые Компанией, в противоправных целях или в целях, которые могут каким-либо образом нанести ущерб Компании и/или третьим лицам;</p>
<p>5.2.4. Не разглашать конфиденциальную информацию, которая стала ему известна в результате взаимоотношений с Компанией;</p>
<p>5.2.5. Не производить запрещенных Соглашением действий на Сайте;</p>
<p>5.2.6. Не нарушать политику цитирования, копирования и распространения Контента;</p>
<p>5.2.7. Не реже чем раз в 2 месяца знакомиться с содержанием Соглашения и иных правил, регламентирующих порядок предоставления Услуг Компанией;</p>
<p>5.2.8. Сообщить о фактах мошенничества на Сайте через службу поддержки Сайта.</p>
<p>5.3. При использовании Сайта Пользователю запрещается:</p>
<p>5.3.1. Использовать Сайт любым способом, который может помешать нормальному функционированию Сайта и его сервисов;</p>
<p>5.3.2. Загружать, хранить, публиковать, распространять и предоставлять доступ или иным образом использовать вирусы и другие вредоносные программы;</p>
<p>5.3.3. Загружать, публиковать и передавать иным способом следующий Контент:</p>
<p>5.3.3.1. Нарушающий действующее законодательство РФ в том числе ФЗ &laquo;О рекламе&raquo;;</p>
<p>5.3.3.2. Оскорбительный по отношению к другим Пользователям и третьим лицам, нарушающий их честь и достоинство;</p>
<p>5.3.3.3. Вульгарный, непристойный, порнографического характера;</p>
<p>5.3.3.4. Служебного характера или не подлежащий разглашению (коммерческую тайну);</p>
<p>5.3.3.5. На который распространяются исключительные права Компании, иных Пользователей и третьих лиц без их согласия, полученного в установленном законодательством РФ порядке;</p>
<p>5.3.3.6. Нарушающий исключительные права Компании, иных Пользователей и третьих лиц;</p>
<p>5.3.3.7. Содержащий персональные данные третьих лиц без их согласия на размещение таких данных;</p>
<p>5.3.3.8. Направленный на нарушение, разрушение или ограничение функциональности любого программного, аппаратного обеспечения или телекоммуникационного оборудования;</p>
<p>5.3.3.9. Спам, приглашения к участию в финансовых пирамидах или навязывающий Услуги иными способами;</p>
<p>5.3.3.10. Содержащий информацию или инструкции по совершению незаконных действий, описывающий или пропагандирующий преступную деятельность, а также инструкции или руководства по совершению преступных действий;</p>
<p>5.3.3.11. Пропагандирующий жестокое обращение с животными;</p>
<p>5.3.3.12. Пропагандирующий нанесение физического ущерба или вреда любому государственному органу, физическому или юридическому лицу, включая помимо прочего инструкции по созданию взрывных устройств, взрывчатых веществ, зажигательных смесей, а также иных видов оружия и средств разрушения;</p>
<p>5.3.3.13. Содержащий угрозы, клеветническую, дискредитирующую информацию;</p>
<p>5.3.3.14. Носящий мошеннический характер;</p>
<p>5.3.3.15. Пропагандирующий расовую, религиозную, этническую ненависть или вражду, любую иную информацию, нарушающую охраняемые законом права человека и гражданина;</p>
<p>5.3.4. Осуществлять действия, направленные на дестабилизацию функционирования Сайта, осуществлять попытки несанкционированного доступа к управлению Сайтом или его закрытым разделам (разделам, доступ к которым разрешен только Сайту), а также осуществлять любые иные аналогичные действия;</p>
<p>5.3.5. Собирать и/или хранить персональные данные Пользователей для коммерческих целей. В частности, собирать адреса электронной почты или другую контактную информацию зарегистрированных Пользователей автоматизированными или иными способами, в том числе с целью несанкционированной рассылки почты (спама) или другой нежелательной информации;</p>
<p>5.3.6. Использовать автоматизированные скрипты (программы) для сбора информации и/или взаимодействия с Сайтом;</p>
<p>5.3.7. Любым способом, в том числе путем взлома, пытаться получить доступ к чужой учетной записи вопреки воле зарегистрированного Пользователя, которому она принадлежит;</p>
<p>5.3.8. Размещать на Сайте материалы порнографического характера или гипертекстовые ссылки на Интернет-сайты, содержащие такие материалы;</p>
<p>5.3.9. Размещать любую другую информацию, которая, по мнению Компании, является нежелательной, не соответствует целям создания Сайта, ущемляет интересы Пользователей или по другим причинам является нежелательной для размещения на Сайте.</p>
<p align="center">&nbsp;</p>
<p style="margin-left:36.0pt;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <b>6.</b>&nbsp; <b>Виды Услуг и порядок их оказания</b></p>
<p align="center">&nbsp;</p>
<p>6.1. Регистрация на Сайте является бесплатной.</p>
<p>6.2. В рамках настоящего Соглашения, Компания оказывает Пользователю ряд Услуг, которые предоставляются как на платной, так и на бесплатной основе.</p>
<p>6.3. К бесплатным Услугам относятся информационные Услуги, в рамках которых у Пользователя не возникает каких-либо финансовых обязательств перед Компанией.</p>
<p>6.4. К платным Услугам относятся Услуги, в рамках которых Пользователь берет на себя обязательство по переводу денежных средств Компании, путем активации Услуги и одновременного списания с лицевого счета Пользователя соответствующей денежной суммы, а Компания в свою очередь обязуется предоставить Пользователю такие Услуги.</p>
<p>6.5. Платная Услуга считается заказанной с момента, когда Пользователь произвел заказ любой платной Услуги.</p>
<p>6.6. Компания имеет право отказать Пользователю в оказании Услуг, в следующих случаях:</p>
<p>6.6.1. В случае, если Пользователь нарушил и/или нарушает правила, которые регламентированы настоящим Соглашением, а также другими документами, которые регулируют взаимоотношения между Компанией и Пользователем;</p>
<p>6.6.2. Попытки со стороны Пользователя причинения любого вида ущерба Сайту или Компании;</p>
<p>6.6.3. Отказа Пользователя от выполнения каких-либо требований со стороны Компании или Сайта, в том числе отказ от предоставления Компании документов, подтверждающих данные, указанные Пользователем при регистрации или последующем использовании Сайта;</p>
<p>6.6.4. Нарушение законодательства РФ в сфере рекламы.</p>
<p>6.7.&nbsp; В рамках настоящего Соглашения, Компания предоставляет платные Услуги Пользователю, и взимает за такие Услуги, в зависимости от их характера, денежные средства.</p>
<p>6.8. Стоимость платных Услуг устанавливается для каждой Услуги отдельно и указывается в описании к такой Услуге.</p>
<p>6.9. Для оптимизации финансовых процессов между Компанией и Пользователем на страницах Сайта введена специальная система электронного расчета.</p>
<p>6.10. В момент прохождения Пользователем процедуры регистрации на Сайте, у него помимо ряда функциональных возможностей формируется лицевой счет, который является индивидуальным для его учетной записи.</p>
<p>6.11. Для заказа платных Услуг, предоставляемых Компанией, Пользователь должен произвести оплату Услуг. Для этого в личном кабинете или на странице, где представлена информация о платной Услуге с возможностью ее приобретения, Пользователь выбирает требуемые платные Услуги, а программное обеспечение Сайта автоматически подсчитывает их суммарную стоимость, после чего выставляет счет на оплату. В случае, если сумма на лицевом счете Пользователя на Сайте больше или равна суммарной стоимости выбранных платных услуг, Пользователь имеет возможность заказать платные Услуги.</p>
<p>6.12. В случае, если на лицевом счету Пользователя отсутствуют денежные средства, достаточные для заказа платной Услуги, такая Услуга не может быть предоставлена.</p>
<p>6.13. Для активации платных Услуг Пользователю предлагается пополнить лицевой счет, в размере достаточном для заказа платных Услуг. Зачисление денежных средств Пользователем на лицевой счет производится любым из способов, предложенных Компанией на Сайте.</p>
<p>&nbsp;</p>
<p style="margin-left:36.0pt;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <b>7.</b>&nbsp; <b>Личный кабинет Пользователя</b></p>
<p align="center">&nbsp;</p>
<p>7.1. В момент регистрации Пользователя на Сайте, для удобства пользования Сайтом и Услугами Компании, Пользователь получает доступ к личному кабинету. Под личным кабинетом понимается совокупность защищенных страниц на Сайте, создаваемых при регистрации Пользователя, на которых Пользователь осуществляет выбор и заказ Услуг, внесение средств на Лицевой счет и перечисление средств в оплату Услуг, учета средств, истории платежей, а также пользования бесплатными услугами.</p>
<p>7.2. Доступ к Личному кабинету осуществляется Пользователем посредством ввода Учетной информации Пользователя.</p>
<p>7.3. В Личном кабинете Пользователя для удобной навигации располагается меню с содержанием доступных функций.</p>
<p>7.4. Программно-технический функционал Личного кабинета Пользователя позволяет контролировать баланс, а также следить за статистическими данными Сайта.</p>
<p>&nbsp;</p>
<p align="center"><b>8. Объявления и порядок их размещения</b></p>
<p>&nbsp;</p>
<p>8.1. Пользователь получает право размещать объявления на Сайте после заполнения специальной формы с указанием параметров предлагаемых товаров или услуг.</p>
<p>8.2. Пользователь, размещающий объявления о продаже товаров или услуг на Сайте, обязуется разместить информацию о них в соответствии настоящим Соглашением и другими документами, которые регулируют взаимоотношения между Компанией и Пользователем, и предоставить точную и полную информацию о товаре или услугах и условиях их продажи. Размещая информацию о товаре или услуге, Пользователь подтверждает, что он имеет право продавать этот товар или оказывать данную услугу.</p>
<p>8.3. Пользователь несет персональную ответственность за достоверность и полноту информации, которая размещается им в объявление.</p>
<p>8.4. Пользователь гарантирует, что предлагаемые им товары/услуги соответствуют в действительности описанию, а также нормам качества, установленным законодательством РФ для такого вида товаров/услуг. В случае, если продаваемый товар имеет какие-либо недостатки (или отклонения от описания характеристик в объявлении), Пользователь обязуется указать это в объявление.</p>
<p>8.5. Пользователь обязан тщательно проверить и проверять в дальнейшем (на протяжении всего срока размещения объявления) всю информацию о товарах и услугах, размещенных им на Сайте, и, в случае обнаружения неверной информации, добавить необходимые сведения в описание товара или услуги. Если это невозможно, исправить неверную информацию, аннулировав объявление и повторно поместив информацию о товаре или услуге.</p>
<p>8.6. Условия продажи товара и оказания услуг, составленные Пользователем, не должны противоречить настоящему Соглашению и действующему законодательству РФ.</p>
<p>8.7. Компания имеет право переместить, завершить или продлить срок публикации объявления Пользователя по техническим причинам, находящимся под контролем или вне контроля Компании. Сайт имеет право прекратить публикацию объявления, если Пользователь зарегистрировал товар или услугу, с нарушением условий настоящего Соглашения, документов, регулирующих отношения Компании и Пользователя, и действующего законодательства РФ.</p>
<p>8.8. Пользователю запрещено:</p>
<p>8.8.1. Публиковать полностью одинаковые объявления;</p>
<p>8.8.2. Публиковать схожие по содержанию объявления, где очевидно, что речь идет об одном и том же предложении;</p>
<p>8.8.3. Дублировать одинаковые объявления с разных адресов электронной почты;</p>
<p>8.8.4. Публиковать объявления в рубрике, которая не соответствует содержанию объявления;</p>
<p>8.8.5. Публиковать объявления, в заголовке которых содержатся повторяющиеся знаки пунктуации и/или небуквенные символы;</p>
<p>8.8.6. Публиковать объявления, описание и/или заголовок/фотографии которых являются несвязанными, нечитаемыми;</p>
<p>8.8.7. Вставлять в объявлении ссылки на ресурсы, которые содержат вредоносные элементы либо ссылки на главную страницу сайта;</p>
<p>8.8.8. Размещать объявление о товаре или услуге, если такое размещение может привести к нарушению правоприменительного законодательства;</p>
<p>8.8.9. Размещать любые товары, нарушающие законодательство РФ, стран Содружества Независимых Государств, стран Европейского союза;</p>
<p>8.8.10. Размещать товары/услуги, не отвечающие требованиям данного Соглашения;</p>
<p>8.8.11. Размещать товары/услуги, нарушающие авторские права;</p>
<p>8.8.12. Размещать троянские или вредоносные программы, или ссылки на них;</p>
<p>8.8.13. Размещать вирусное программное обеспечение;</p>
<p>8.8.14. Размещать программы для взлома и несанкционированного получения информации;</p>
<p>8.8.15. Размещать адреса электронной почты и почтовых серверов (email-базы, спам-листы);</p>
<p>8.8.16. Размещать программное обеспечение, предназначенное для сбора email-адресов или массовой рассылки писем (информация на доски объявлений, форумы, блоги и т.д.);</p>
<p>8.8.17. Размещать товары/услуги порнографического характера;</p>
<p>8.8.18. Размещать товары/услуги, в названии, описании или содержимом которых присутствует реклама сторонних ресурсов, магазинов, торговых площадок и т.п.;</p>
<p>8.8.19. Размещать товары/услуги, посвященные быстрому заработку (MLM и финансовые пирамиды, инвестиционные проекты, спонсорские проекты, способы, секреты, методики заработка, бизнес - пакеты, и т.п.);</p>
<p>8.8.20. Размещать товары/услуги -сборники (содержат в себе несколько разнотипных товаров);</p>
<p>8.8.21. Объявления могут проходить выборочную пост или премодерацию представителями Компании.</p>
<p>8. 10.&nbsp; Сайт (представители Компании) вправе:</p>
<p>8.10.1. Вносить в текст объявления Пользователя правки, касающиеся орфографии и пунктуации, не влияющие на общий смысл содержания объявления;</p>
<p>8.10.2. Компания не несет ответственности за содержание объявлений или гиперссылок на ресурсы, указанные в описании объявлений пользователей.</p>
<p>8.10.3. Предметом объявлений могут быть товары или услуги, реализация которых не запрещена и не ограничена в соответствии с законодательством РФ, а также не противоречит данному соглашению и другим документам, которые регулируют такие отношения между Компанией и Пользователем.</p>
<p>&nbsp;</p>
<p align="center"><b>9. Ответственность сторон</b></p>
<p align="center">&nbsp;</p>
<p>9.1. Сайт является средством для передачи информации Пользователями. Сайт не участвует в формировании содержания учетной записи и загрузке Контента Пользователем, не контролирует действия Пользователя, не осуществляет автоматическую цензуру информации в открытых разделах Сайта и пользователей и не несет ответственности за действия или бездействие Пользователя, поскольку в информационной системе Сайта и его программном обеспечении отсутствуют технические решения для осуществления Сайтом указанных выше действий.</p>
<p>9.2. Ответственность за информацию, размещенную Пользователем на Сайте, несет Пользователь, предоставивший данную информацию.</p>
<p>9.3. Компания не несет ответственность по сделкам, которые заключаются и/или будут заключаться между Пользователями, а также между Пользователем и третьими лицами на основании размещенной на Сайте информации рекламного и не рекламного характера. Отношения между Пользователями, а также между Пользователем и третьими лицами регулируются отдельными соглашениями, заключаемыми между Пользователями, а также между Пользователем и третьими лицами. При возникновении спорных или конфликтных ситуаций между Пользователями, а также по обращения Пользователей о мошенничестве или нарушении действующего законодательства РФ, Компания прилагает максимум усилий для их разрешения.</p>
<p>9.4. Компания прилагает все возможные усилия для того, чтобы исключить из Сайта оскорбительную, не соответствующую действительности или незаконную информацию.</p>
<p>9.5. Компания несет ответственность за сохранность денежных средств, внесенных Пользователем на свой лицевой счет.</p>
<p>9.6. Компания не отвечает за достоверность персональных данных, предоставленных Пользователями.</p>
<p>9.7. Компания не гарантирует, что программное обеспечение, сервера и компьютерные сети, используемые Сайтом свободны от ошибок и вредоносных программ. Компания не несет ответственности в случае, если использование Сайта повлекло за собой утрату данных или порчу оборудования.</p>
<p>9.8. Компания не несет ответственности за возможные сбои и перерывы в работе Сайта и вызванные ими потерю информации. Компания не несет ответственности за любой ущерб компьютеру Пользователя, мобильным устройствам, любому другому оборудованию или программному обеспечению, вызванный или связанный с использованием сайтов, доступных по гиперссылкам, размещенным на Сайте, как Пользователями, так и третьими лицами. Переход к сайтам третьих лиц, установка программ и потребление услуг третьих лиц осуществляется Пользователем на свой риск. К взаимоотношениям Пользователя и третьих лиц положения Соглашения не применяются.</p>
<p>9.9. Компания не несет какой-либо ответственности или каких-либо обязанностей за ущерб, причиненный Пользователю в результате взаимодействия с размещенной на Сайте рекламой.</p>
<p>9.10. Компания не несет ответственности при подборе пароля третьими лицами к учетной записи Пользователя за действия, совершенные ими с использованием данной учетной записи.</p>
<p>9.11. Компания не несет ответственность за любой ущерб, который может быть причинен Пользователю, включая потерю данных, удалением учетной записи, Контента или прекращением функционирования Сайта.</p>
<p>9.12. Зарегистрированный пользователь несет ответственность за противоправные действия, осуществляемые с использованием его учетной записи, а также в связи с размещением Контента с использованием его учетной записи на Сайте.</p>
<p>9.13. Ни при каких обстоятельствах Компания не несет ответственности перед Пользователями или перед любыми третьими лицами за любой ущерб, включая упущенную выгоду или потерянные данные, вред жизни и здоровью, чести, достоинству или деловой репутации, явившийся результатом использования Сайта, содержимого Сайта или иных материалов, к которым Пользователи или иные лица получили доступ с помощью Сайта, даже если Сайт предупреждал или указывал на возможность такого вреда.</p>
<p>9.14. За нарушение положений Соглашения доступ Пользователя к Сайту, отдельным разделам Сайта может быть ограничен, приостановлен или прекращен на неопределенный срок. Доступ может быть восстановлен по письменному заявлению Пользователя по усмотрению Компании.</p>
<p>&nbsp;</p>
<p align="center"><b>10. Ограниченная лицензия</b></p>
<p align="center">&nbsp;</p>
<p>10.1. Пользователь, размещая на Сайте Контент, предоставляет Компании и другим Пользователям Сайта неисключительную безвозмездную лицензию на весь срок действия исключительного права для использования Контента, размещенного Пользователем на Сайте, на территории всего мира, включая воспроизведение, распространение, переработку, публичный показ и доведение (сообщение) до всеобщего сведения Контента.</p>
<p>10.2. Пользователь гарантирует, что обладает необходимыми правами и разрешениями для предоставления указанной в настоящем разделе ограниченной лицензии, и в случае нарушения настоящей гарантии Пользователь возмещает Компании и/или соответствующему третьему лицу причиненные в связи с этим нарушением убытки в полном объеме.</p>
<p>10.3. Компания настоящим предоставляет Пользователю неисключительную безвозмездную лицензию, не подлежащую переуступке, для использования на территории всего мира программного обеспечения, предоставляемого Сайтом, исключительно в целях использования Пользователем функциональных возможностей Сайта.</p>
<p>10.4. Указанная лицензия предоставляется Сайтом Пользователю на неопределенный срок до момента прекращения обеспечения Сайтом его функционирования.</p>
<p>10.5. Пользователь обязуется не воспроизводить, не копировать, не продавать, не перепродавать и не распространять никаким иным способом какую-либо часть Сайта.</p>
<p>&nbsp;</p>
<p align="center"><b>11. Отказ от гарантий</b></p>
<p>&nbsp;</p>
<p>САЙТ ПРЕДОСТАВЛЯЕТСЯ ПО ПРИНЦИПУ &laquo;КАК ЕСТЬ&raquo;, ТО ЕСТЬ БЕЗ ГАРАНТИЙ КАЧЕСТВА И ПРИГОДНОСТИ САЙТА ДЛЯ КАКИХ-ЛИБО ЯВНЫХ ИЛИ ПОДРАЗУМЕВАЕМЫХ ЦЕЛЕЙ. САЙТ НЕ ГАРАНТИРУЕТ, ЧТО БУДЕТ РАБОТАТЬ БЕСПРЕРЫВНО И БЕЗОШИБОЧНО. КОМПАНИЯ ВПРАВЕ (И ЭТО ЯВЛЯЕТСЯ СУЩЕСТВЕННЫМ УСЛОВИЕМ ПРЕДОСТАВЛЕНИЯ УСЛУГ) БЕЗ ОБЪЯСНЕНИЯ ПРИЧИН ОТКАЗАТЬ В ДОСТУПЕ К САЙТУ ВСЕМ ПОЛЬЗОВАТЕЛЯМ ИЛИ ЛЮБОМУ ИЗ НИХ НА ВРЕМЯ ИЛИ НАВСЕГДА, УДАЛИТЬ ЛЮБУЮ ИНФОРМАЦИЮ ИЛИ ЛЮБОЙ КОНТЕНТ, РАЗМЕЩЕННЫЕ ПОЛЬЗОВАТЕЛЕМ НА САЙТЕ. КОМПАНИЯ ОСТАВЛЯЕТ ЗА СОБОЙ ПРАВО В ЛЮБОЕ ВРЕМЯ ПРИОСТАНОВИТЬ ПРЕДОСТАВЛЕНИЕ УСЛУГ ПОЛЬЗОВАТЕЛЯМ БЕЗ ОБЪЯСНЕНИЯ ПРИЧИН. КОМПАНИЯ НЕ ГАРАНТИРУЕТ И НЕ НЕСЕТ ОТВЕТСТВЕННОСТЬ ЗА ТОЧНОСТЬ, АКТУАЛЬНОСТЬ, БЕЗВРЕДНОСТЬ И ДОСТОВЕРНОСТЬ ИНФОРМАЦИИ, РАЗМЕЩЕННОЙ НА СТОРОННИХ ИНТЕРНЕТ-РЕСУРСАХ, ССЫЛКИ НА КОТОРЫЕ РАЗМЕЩАЮТСЯ ПОЛЬЗОВАТЕЛЯМИ В РАМКАХ САЙТА. ПРИ ПЕРЕХОДЕ ПО УКАЗАННЫМ ССЫЛКАМ ПОЛЬЗОВАТЕЛЬ ОСОЗНАЕТ, ЧТО ДЕЙСТВУЕТ ИСКЛЮЧИТЕЛЬНО НА СВОЙ СТРАХ И РИСК. КОМПАНИЯ НЕ ГАРАНТИРУЕТ СОХРАННОСТЬ ССЫЛОК И КОНТЕНТА, РАЗМЕЩЕННЫХ ПОЛЬЗОВАТЕЛЯМИ НА САЙТЕ, ПОЭТОМУ В СЛУЧАЕ ЕСЛИ ПОЛЬЗОВАТЕЛЬ ЗАИНТЕРЕСОВАН В СОХРАНЕНИИ КАКОГО-ЛИБО КОНТЕНТА, РАЗМЕЩЕННОГО В РАМКАХ САЙТА, ПОЛЬЗОВАТЕЛЬ ДОЛЖЕН ВОСПОЛЬЗОВАТЬСЯ ИНЫМИ СПОСОБАМИ СОХРАНЕНИЯ НЕОБХОДИМОЙ ИНФОРМАЦИИ. ПОЛЬЗОВАТЕЛЬ ПОДТВЕРЖДАЕТ, ЧТО ОН ИСПОЛЬЗУЕТ САЙТ НА СВОЙ СТРАХ И РИСК. КОМПАНИЯ НЕ ГАРАНТИРУЕТ, ЧТО ЛЮБАЯ ИНФОРМАЦИЯ, РАЗМЕЩЕННАЯ ПОЛЬЗОВАТЕЛЯМИ В РАМКАХ САЙТА, БУДЕТ ОТВЕЧАТЬ КРИТЕРИЯМ ДОСТОВЕРНОСТИ, ТОЧНОСТИ И АКТУАЛЬНОСТИ. КОМПАНИЯ НЕ ГАРАНТИРУЕТ, ЧТО РАЗМЕЩАЕМАЯ ДРУГИМИ ПОЛЬЗОВАТЕЛЯМИ ИНФОРМАЦИЯ НЕ МОЖЕТ ПРИЧИНИТЬ ПОЛЬЗОВАТЕЛЮ МОРАЛЬНЫЙ ВРЕД, ВРЕД ЗДОРОВЬЮ ЛИБО УБЫТКИ.</p>
<p>&nbsp;</p>
<p align="center"><b>12. Ограничение ответственности</b></p>
<p>&nbsp;</p>
<p>В МАКСИМАЛЬНО ДОПУСТИМОЙ ПРИМЕНИМЫМ ЗАКОНОМ СТЕПЕНИ КОМПАНИЯ НЕ НЕСЕТ ОТВЕТСТВЕННОСТЬ ЗА ПРЯМЫЕ ИЛИ КОСВЕННЫЕ УБЫТКИ, УПУЩЕННУЮ ВЫГОДУ, МОРАЛЬНЫЙ ВРЕД, ПОНЕСЕННЫЕ ПОЛЬЗОВАТЕЛЕМ В СВЯЗИ С ИСПОЛЬЗОВАНИЕМ САЙТА ИЛИ НЕВОЗМОЖНОСТЬЮ ЕГО ИСПОЛЬЗОВАНИЯ, В ТОМ ЧИСЛЕ, НО НЕ ОГРАНИЧИВАЯСЬ, В СВЯЗИ С:</p>
<p>а) РАЗМЕЩЕНИЕМ ПОЛЬЗОВАТЕЛЕМ ОБЪЯВЛЕНИЙ, СООБЩЕНИЙ, КОНТЕНТА ИЛИ ССЫЛОК НА СТОРОННИЕ ИНТЕРНЕТ-РЕСУРСЫ, НАРУШАЮЩИХ ТРЕБОВАНИЯ ПРИМЕНИМОГО ЗАКОНОДАТЕЛЬСТВА И/ИЛИ ПРАВА ТРЕТЬИХ ЛИЦ;</p>
<p>б) ПОТРЕБЛЕНИЕМ НЕДОСТОВЕРНОЙ И/ИЛИ НЕАКТУАЛЬНОЙ И/ИЛИ ПРИЧИНЯЮЩЕЙ МОРАЛЬНЫЙ ВРЕД И/ИЛИ ИНОЙ ПРОТИВОРЕЧАЩЕЙ ПРИМЕНИМОМУ ЗАКОНОДАТЕЛЬСТВУ ИНФОРМАЦИИ, РАЗМЕЩЕННОЙ ДРУГИМИ ПОЛЬЗОВАТЕЛЯМИ,</p>
<p>в) ПОТЕРЕЙ ПОЛЬЗОВАТАЛЕМ КАКОЙ БЫ ТО НИ БЫЛО ИНФОРМАЦИИ, ИСПОЛЬЗУЕМОЙ В РАМКАХ САЙТА;</p>
<p>г) ПОТЕРЕЙ ПОЛЬЗОВАТЕЛЕМ КОНТРОЛЯ НАД СВОЕЙ УЧЕТНОЙ ЗАПИСЬЮ И ПОЛУЧЕНИЕМ ТРЕТЬИМИ ЛИЦАМИ ДОСТУПА К УЧЕТНОЙ ЗАПИСИ ПОЛЬЗОВАТЕЛЯ;</p>
<p>д) УДАЛЕНИЕМ ИЛИ ВРЕМЕННОЙ БЛОКИРОВКОЙ УЧЕТНОЙ ЗАПИСИ ПОЛЬЗОВАТЕЛЯ И НАЛОЖЕНИЕМ НА ПОЛЬЗОВАТЕЛЯ В РАМКАХ САЙТА ИНЫХ ОГРАНИЧЕНИЙ.</p>
<p>В СЛУЧАЕ ЕСЛИ ПОЛЬЗОВАТЕЛЬ НАРУШИЛ ПОЛОЖЕНИЯ НАСТОЯЩЕГО СОГЛАШЕНИЯ ИЛИ ИНЫЕ ДОКУМЕНТЫ, КОТОРЫЕ РЕГУЛИРУЮТ ТАКИЕ ВЗАИМООТНОШЕНИЯ МЕЖДУ СТОРОНАМИ, ПОЛЬЗОВАТЕЛЬ ВОЗМЕЩАЕТ КОМПАНИИ ВСЕ ПРИЧИНЕННЫЕ В СВЯЗИ С ЭТИМ УБЫТКИ В ПОЛНОМ ОБЪЕМЕ.</p>
<p>&nbsp;</p>
<p align="center"><b>13. Разрешение споров</b></p>
<p>&nbsp;</p>
<p>13.1. Настоящее Соглашение регулируется и толкуется в соответствии с законодательством РФ.</p>
<p>13.2. Все споры, возникшие в рамках исполнения настоящего соглашения и других документов Сайта, решаются путем переговоров.</p>
<p>13.3. При невозможности урегулирования спора путем переговоров, спор передается на рассмотрение судов любой юрисдикции по месту нахождения Компании.</p>
<p>&nbsp;</p>
<p align="center"><b>14. Информационная безопасность Сайта</b></p>
<p>&nbsp;</p>
<p>14.1. Используя Сайт, Пользователь обязуется не нарушать или не пытаться нарушать информационную безопасность Сайта, что включает в себя:</p>
<p>14.1.1. Доступ к любой информации, не предназначенной для использования Пользователем или вход в систему под логином, не принадлежащем данному Пользователю;</p>
<p>14.1.2. Попытки проверить уязвимость системы безопасности Сайта, нарушение процедуры регистрации и авторизации без разрешения Сайта;</p>
<p>14.1.3. Попытки создать помехи в использовании Сайта другим Пользователям, что включает в себя распространение вредоносных программ, удаление, искажение данных, постоянную рассылку повторяющейся информации, пересылку электронной почты через сервер сайта, одновременную отправку большого количества электронной почты и/или запросов к Сайту с целью намеренно вывести сервер сайта из строя и тому подобные действия, выходящие за рамки нормального целевого использования Сайта, и способные умышленно или по неосторожности повлечь сбои в его работе;</p>
<p>14.1.4. Рассылку информации Пользователям, на которую они не давали своего согласия, а также рассылку &laquo;спама&raquo; и рекламы без разрешения Сайта;</p>
<p>14.1.5. Имитацию и/или подделку любого заголовка пакета TCP/IP или любой части заголовка в любом электронном письме или размещенном на Сайте материале;</p>
<p>14.1.6. Использование или попытки использования любого программного обеспечения, или процедуры для навигации или поиску на Сайте, кроме встроенной в Сайт поисковой машины и общедоступных браузеров (Microsoft Internet Explorer, Mozilla Firefox и других подобных).</p>
<p>14.2. Нарушение безопасности системы или компьютерной сети влечет за собой гражданскую и уголовную ответственность. Компания будет расследовать все случаи возможного нарушения безопасности со стороны Пользователей в сотрудничестве с компетентными органами с целью пресечения подобной злонамеренной деятельности.</p>
<p>14.3. Компания прилагает все возможные усилия для того, чтобы избежать несанкционированного использования персональных данных Пользователей.</p>
<p>14.4. Компания не несет ответственности за возможное использование персональных данных Пользователей, произошедшее из-за:</p>
<p>14.4.1. Технических проблем, возникших в программном обеспечении, серверах или компьютерных сетях, находящихся вне контроля Компании;</p>
<p>14.4.2. Перебоев в работе Сайта, связанных с намеренным или ненамеренным использованием Сайта не по назначению третьими лицами;</p>
<p>14.4.3. Передачи паролей или информации с Сайта Пользователями другим лицам.</p>
<p>14.5. Компания не отвечает за возможное не целевое использование информации с Сайта Пользователями или иными лицами, которое произошло без уведомления Компании с нарушением или без информационной безопасности Сайта.</p>
<p>&nbsp;</p>
<p align="center"><b>15. Заключительные положения</b></p>
<p align="center">&nbsp;</p>
<p>15.1. Соглашение заключено между Пользователем и Компанией относительно порядка использования Сайта и его Услуг, носит обязательный характер и действует с момента акцепта Пользователями на неопределенный срок.</p>
<p>15.2. Соглашение регулируется законодательством РФ. Вопросы, не урегулированные Соглашением, подлежат разрешению в соответствии с законодательством РФ.</p>
<p>15.3. Пользователь имеет право прекратить свою регистрацию на Сайте в одностороннем порядке, без предварительного уведомления об этом Компании и объяснения причин.</p>
<p>15.4. Признание судом какого-либо положения Соглашения недействительным или не подлежащим принудительному исполнению не влечет недействительности или неисполнимости иных положений данного Соглашения.</p>
<p>Расторжение Соглашения со стороны Компании может произойти в случаях нарушения положений данного Соглашения, нанесения любого вреда Компании, в том числе её репутации, или пользователям Сайта, а также совершения других действий, которые противоречат политике Компании и запрещены настоящим Соглашением.</p>
<p>&nbsp;</p>
<p>Дата публикации: 29.03.2018</p>
<p>&nbsp;</p>
<p>Компания: 1relax.ru</p>
<p>&nbsp;</p>

</body>
</html>