<!DOCTYPE html><html lang="ru"><head>
<meta charset="utf-8" />
<meta http-equiv="cache-control" content="no-cache" />
<title>1relax.ru</title>
<BODY oncopy="return false;">

<p align="center" style="margin-left:13pt;"><b>ПОЛИТИКА ЗАЩИТЫ ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ ПОЛЬЗОВАТЕЛЕЙ САЙТА 1RELAX.RU </b></p>
<p>&nbsp;</p>
<p style="margin-left:13.0pt;">Настоящая Политика конфиденциальности персональных данных (далее &ndash; Политика конфиденциальности) действует в отношении всей информации, которую <b>Администрация сайта может</b> получить о пользователе во время использования сайта &ndash; <u>1relax.ru.</u></p>
<p>&nbsp;</p>
<p style="margin-left:41.0pt;">1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <b>ОСНОВНЫЕ ПОНЯТИЯ</b></p>
<p style="margin-left:13.0pt;">В настоящей Политике конфиденциальности используются следующие термины и понятия:</p>
<p>&nbsp;</p>
<p style="margin-left:13.0pt;"><b>&laquo;АДМИНИСТРАЦИЯ 1RELAX.RU (</b>далее &ndash; Администрация сайта)&raquo; &ndash; уполномоченные сотрудники на управления сайтом <u>1relax.ru,</u> которые организуют и (или) осуществляет обработку персональных данных, а также определяет цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными.</p>
<p>&nbsp;</p>
<p style="margin-left:13.0pt;"><b>&laquo;ПЕРСОНАЛЬНЫЕ ДАННЫЕ&raquo; </b>- любая информация, относящаяся к определенному или определяемому на основании такой информации физическому/юридическому лицу, необходимая Администрации сайта в связи с исполнением им договорных обязательств перед Пользователем.</p>
<p style="margin-left:13pt;">Кроме того, к персональным данным относятся данные, которые автоматически передаются сайту в процессе их использования с помощью установленного на устройстве Пользователя программного обеспечения, в том числе IP-адрес, информация из cookie, информация о браузере пользователя (или иной программе, с помощью которой осуществляется доступ к Сервисам), время доступа, адрес запрашиваемой страницы.</p>
<p>&nbsp;</p>
<p style="margin-left:13.0pt;"><b>&laquo;ОБРАБОТКА ПЕРСОНАЛЬНЫХ ДАННЫХ&raquo; </b>- сбор, систематизация, накопление, хранение, уточнение (обновление, изменение), использование, распространение (в том числе передача), обезличивание, блокирование, уничтожение персональных данных Пользователя.</p>
<p style="margin-left:13.0pt;">&nbsp;</p>
<p style="margin-left:14.2pt;"><b>&laquo;ПОЛЬЗОВАТЕЛЬ&raquo; </b>&ndash; лицо, которое использует сайт в порядке, регламентированном Администрацией сайта.</p>
<p>&nbsp;</p>
<p style="margin-left:41.0pt;"><b>2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </b><b>ОБЩИЕ ПОЛОЖЕНИЯ</b></p>
<p>&nbsp;</p>
<p style="margin-left:41.0pt;">2.1.&nbsp;&nbsp;&nbsp; Использование Пользователем сайта <u>1relax.ru</u> означает согласие с настоящей Политикой конфиденциальности и условиями обработки персональных данных Пользователя.</p>
<p>&nbsp;</p>
<p style="margin-left:41.0pt;">2.2.&nbsp;&nbsp;&nbsp; В случае несогласия с условиями Политики конфиденциальности Пользователь должен прекратить использование сайта <u>1relax.ru.</u></p>
<p>&nbsp;</p>
<p style="margin-left:41.0pt;">2.3.&nbsp;&nbsp;&nbsp; Администрация сайта <u>1relax.ru</u> проверяет достоверность персональных данных, предоставляемых Пользователем сайта по собственному усмотрению.</p>
<p>&nbsp;</p>
<p style="margin-left:13.0pt;">2.4.&nbsp;&nbsp;&nbsp; Пользователь при пользовании Сайтом <u>1relax.ru, </u>подтверждает, что:</p>
<p>&nbsp;</p>
<p style="margin-left:41.0pt;">-&nbsp;&nbsp; обладает всеми необходимыми правами, позволяющими ему использовать услуги сайта <u>1relax.ru;</u></p>
<p style="margin-left:41.0pt;">-&nbsp;&nbsp; указывает достоверную информацию о себе в объемах, необходимых для пользования услугами сайта <u>1relax.ru,</u> обязательные для заполнения поля для дальнейшего предоставления услуг сайта помечены специальным образом, вся иная информация предоставляется Пользователем по его собственному усмотрению.</p>
<p>&nbsp;</p>
<p style="margin-left:41.0pt;">-&nbsp; осознает, что информация на сайте, размещаемая Пользователем о себе, может становиться доступной для третьих лиц, не оговоренных в настоящей Политике;</p>
<p>&nbsp;</p>
<p style="margin-left:41pt;">-&nbsp;&nbsp; ознакомлен с настоящей Политикой, выражает свое согласие с ней и принимает на себя указанные в ней права и обязанности. Ознакомление с условиями настоящей Политики, проставление галочки под ссылкой на данную Политику или использование сайта, или отправки данных посредством форм обратной связи на сайте, является письменным согласием Пользователя на сбор, хранение, обработку и передачу третьим лицам персональных данных предоставляемых Пользователем.</p>
<p>&nbsp;</p>
<p style="margin-left:41.0pt;"><b>3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </b><b>ПРЕДМЕТ ПОЛИТИКИ КОНФИДЕНЦИАЛЬНОСТИ</b></p>
<p>&nbsp;</p>
<p style="margin-left:13.0pt;">3.1.&nbsp;&nbsp; Настоящая Политика конфиденциальности устанавливает обязательства Администрации сайта по неразглашению и обеспечению режима защиты конфиденциальности персональных данных, которые Пользователь предоставляет по запросу Администрации сайта при заполнении регистрационной формы или формы обратной связи на сайте <u>1relax.ru.</u></p>
<p>&nbsp;</p>
<p style="margin-left:41.0pt;">3.2.&nbsp;&nbsp;&nbsp; Персональные данные, разрешённые к обработке в рамках настоящей Политики конфиденциальности, предоставляются Пользователем путём заполнения регистрационной формы на сайте <u>1relax.ru.</u></p>
<p>&nbsp;</p>
<p style="margin-left:41.0pt;">3.3.&nbsp;&nbsp;&nbsp; Администрация осуществляет сбор статистики об IP-адресах своих пользователей. Данная информация используется с целью выявления и решения технических проблем, для контроля законности проводимых рекламных компаний и финансовых платежей.</p>
<p>&nbsp;</p>
<p style="margin-left:41.0pt;"><b>4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </b><b>ЦЕЛИ СБОРА ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ ПОЛЬЗОВАТЕЛЯ</b></p>
<p>&nbsp;</p>
<p style="margin-left:41.0pt;">4.1.&nbsp;&nbsp;&nbsp; Персональные данные Пользователя Администрация сайта <u>1relax.ru </u>может использовать в целях:</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p style="margin-left:55.0pt;">- Установления с Пользователем обратной связи, включая направление уведомлений, запросов, рассылок, смс рассылок, касающихся использования сайта и Администрации сайта<b>.</b></p>
<p>&nbsp;</p>
<p style="margin-left:55pt;">- Определения места нахождения Пользователя для обеспечения безопасности, предотвращения мошенничества.</p>
<p style="margin-left:55pt;">&nbsp;- Выполнение договорных и преддоговорных обязательств в отношении Пользователя.</p>
<p>&nbsp;</p>
<p style="margin-left:55pt;">- Подтверждения достоверности и полноты персональных данных, предоставленных Пользователем.</p>
<p>&nbsp;</p>
<p style="margin-left:55.0pt;">- Предоставления Пользователю эффективной клиентской и технической поддержки при возникновении проблем, связанных с использованием сайта.</p>
<p>&nbsp;</p>
<p style="margin-left:55.0pt;">- Предоставления Пользователю с его согласия, обновлений сайта/системы, специальных предложений, новостной рассылки и иных сведений от имени сайта.</p>
<p>&nbsp;</p>
<p style="margin-left:41.0pt;"><b>5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </b><b>СПОСОБЫ И СРОКИ ОБРАБОТКИ ПЕРСОНАЛЬНОЙ</b></p>
<p>&nbsp;</p>
<p style="margin-left:41.0pt;">5.1.&nbsp;&nbsp;&nbsp; Обработка персональных данных Пользователя осуществляется без ограничения срока, любым законным способом, в том числе в информационных системах персональных данных с использованием средств автоматизации или без использования таких средств.</p>
<p>&nbsp;</p>
<p style="margin-left:41.0pt;">5.2.&nbsp;&nbsp;&nbsp; При утрате или разглашении персональных данных Администрация сайта информирует Пользователя об утрате или разглашении персональных данных.</p>
<p>&nbsp;</p>
<p style="margin-left:41.0pt;">5.3.&nbsp;&nbsp;&nbsp; Администрация сайта принимает необходимые организационные и технические меры для защиты персональной информации Пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий третьих лиц.</p>
<p>&nbsp;</p>
<p style="margin-left:41.0pt;">5.4.&nbsp;&nbsp;&nbsp; Администрация сайта совместно с Пользователем принимает все необходимые меры по предотвращению убытков или иных отрицательных последствий, вызванных утратой или разглашением персональных данных Пользователя.</p>
<p>&nbsp;</p>
<p style="margin-left:41.0pt;"><b>6.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </b><b>ОБЯЗАТЕЛЬСТВА СТОРОН</b></p>
<p>&nbsp;</p>
<p style="margin-left:14.2pt;">6.1. &nbsp;&nbsp; Пользователь обязан:</p>
<p style="margin-left:14.2pt;">6.1.1. Предоставить актуальную информацию о персональных данных, необходимую для пользования сайтом <u>1relax.ru.</u></p>
<p style="margin-left:14.2pt;">6.1.2. Обновить, дополнить&nbsp;&nbsp; предоставленную&nbsp;&nbsp; Администрацией сайта информацию о персональных данных в случае изменения данной информации.</p>
<p style="margin-left:14.2pt;">6. 2.&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Администрация сайта обязана:</p>
<p style="margin-left:14.2pt;">6.2.1. Использовать полученную информацию исключительно для целей, указанных в п. 4 настоящей Политики конфиденциальности.</p>
<p style="margin-left:14.2pt;">&nbsp;</p>
<p style="margin-left:14.2pt;">6.2.2. Обеспечить хранение конфиденциальной информации в тайне.</p>
<p style="margin-left:14.2pt;">&nbsp;</p>
<p style="margin-left:14.2pt;">6.2.3. Принимать меры предосторожности для защиты конфиденциальности персональных данных Пользователя согласно порядку, обычно используемого для защиты такого рода информации в существующем деловом обороте.</p>
<p>&nbsp;</p>
<p style="margin-left:41.0pt;"><b>7.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </b><b>ОТВЕТСТВЕННОСТЬ СТОРОН</b></p>
<p>&nbsp;</p>
<p style="margin-left:41.0pt;">7.1.&nbsp;&nbsp;&nbsp; Администрация сайта несёт ответственность в соответствии с законодательством Российской Федерации.</p>
<p>&nbsp;</p>
<p style="margin-left:41pt;">7.2.&nbsp;&nbsp;&nbsp; В случае утраты или разглашения Конфиденциальной информации Администрация сайта не несёт ответственность, если данная конфиденциальная информация:</p>
<p>&nbsp;</p>
<p style="margin-left:13.0pt;">7.2.1. Стала публичным достоянием до её утраты или разглашения.</p>
<p>&nbsp;</p>
<p style="margin-left:13.0pt;">7.2.2. Была получена от третьей стороны до момента её получения Администрацией сайта.</p>
<p style="margin-left:13.0pt;">7.2.3. Была разглашена с согласия Пользователя или самим Пользователем.</p>
<p>&nbsp;</p>
<p style="margin-left:41.0pt;"><b>8.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </b><b>РАЗРЕШЕНИЕ СПОРОВ</b></p>
<p>&nbsp;</p>
<p style="margin-left:41.0pt;">8.1.&nbsp;&nbsp;&nbsp; До обращения в суд с иском по спорам, возникающим из отношений между Пользователем сайта и Администрацией сайта, обязательным является предъявление претензии (письменного предложения о добровольном урегулировании спора).</p>
<p>&nbsp;</p>
<p style="margin-left:41.0pt;">8.2.&nbsp;&nbsp;&nbsp; Получатель претензии в течение 30 календарных дней со дня получения претензии, письменно уведомляет заявителя претензии о результатах рассмотрения претензии.</p>
<p>&nbsp;</p>
<p style="margin-left:41.0pt;">8.3.&nbsp;&nbsp;&nbsp; К настоящей Политике конфиденциальности и отношениям между Пользователем и Администрацией сайта применяется действующее законодательство Российской Федерации.</p>
<p>&nbsp;</p>
<p style="margin-left:41.0pt;"><b>9.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </b><b>ДОПОЛНИТЕЛЬНЫЕ УСЛОВИЯ</b></p>
<p>&nbsp;</p>
<p style="margin-left:41pt;">9.1.&nbsp;&nbsp;&nbsp; Администрация сайта вправе вносить изменения в настоящую Политику конфиденциальности без согласия Пользователя.</p>
<p>&nbsp;</p>
<p style="margin-left:41pt;">9.2.&nbsp;&nbsp;&nbsp; Новая Политика конфиденциальности вступает в силу с момента ее размещения на сайте, если иное не предусмотрено новой редакцией Политики конфиденциальности.</p>
<p>&nbsp;</p>
<p style="margin-left:13pt;">9.3.&nbsp;&nbsp; Все&nbsp; предложения&nbsp; или&nbsp; вопросы&nbsp; по&nbsp; настоящей&nbsp; Политике&nbsp; конфиденциальности&nbsp; следует&nbsp; сообщать Администрации&nbsp;&nbsp;&nbsp; Сайта&nbsp;&nbsp;&nbsp; на&nbsp;&nbsp;&nbsp; электронный&nbsp;&nbsp;&nbsp; адрес: admin@1relax.ru</p>
<p>&nbsp;</p>
<p style="margin-left:41.0pt;">9.4.&nbsp;&nbsp;&nbsp; Действующая Политика конфиденциальности размещена на странице по адресу <u>1relax.ru.</u></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>


<p align="right" style="margin-left:13pt;"><b>ПРИЛОЖЕНИЕ №1 К</b> <b>ПОЛИТИКЕ ЗАЩИТЫ ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ ПОЛЬЗОВАТЕЛЕЙ САЙТА</b><b> 1RELAX.RU </b></p>
<p>&nbsp;</p>
<p align="center"><b>СОГЛАСИЕ ПОЛЬЗОВАТЕЛЯ НА ОБРАБОТКУ ПЕРСОНАЛЬНЫХ ДАННЫХ</b></p>
<p style="margin-left:.5pt;">Пользователь, оставляя свои данные на сайте <u>1relax.ru,</u> принимает настоящее Соглашение на обработку персональных данных (далее &ndash; Согласие). Принятием (акцептом) оферты Согласия является заполнение формы с персональными данными в регистрационной форме или форме обратной связи на сайте по адресу: <u>1relax.ru.</u></p>
<p>&nbsp;</p>
<p style="margin-left:.5pt;">Пользователь дает свое согласие Администрации сайта<b>, </b>которой принадлежит сайт <u>1relax.ru </u>и, который расположен по адресу: <u>1relax.ru </u>на обработку своих персональных данных со следующими условиями:</p>
<p>&nbsp;</p>
<p>2.&nbsp;&nbsp;&nbsp;&nbsp; Данное Согласие дается на обработку персональных данных, как без использования средств автоматизации, так и с их использованием.</p>
<p>&nbsp;</p>
<p style="margin-left:11.5pt;">3.&nbsp; Согласие дается на обработку следующих персональных данных Пользователя:</p>
<p>&nbsp;</p>
<p>3.&nbsp;&nbsp; Персональные данные, не являющиеся специальными или биометрическими.</p>
<p style="margin-left:.5pt;">4.&nbsp;&nbsp; Цели обработки персональных данных указаны в п.4 Политики защиты персональной информации Пользователей сайта <u>1relax.ru.</u></p>
<p>&nbsp;</p>
<p>5.&nbsp; Основанием для обработки персональных данных являются: Ст. 24 Конституции Российской Федерации; ст.6 Федерального закона №152-ФЗ &laquo;О персональных данных&raquo;.</p>
<p>&nbsp;</p>
<p>6.&nbsp;&nbsp; В ходе обработки с персональными данными будут совершены следующие действия: сбор; запись; систематизация; накопление; хранение; уточнение (обновление, изменение); извлечение; использование; передачу (распространение, предоставление, доступ); обезличивание; блокирование; удаление; уничтожение.</p>
<p>&nbsp;</p>
<p>7.&nbsp;&nbsp;&nbsp;&nbsp; Передача персональных данных третьим лицам осуществляется на основании законодательства Российской Федерации, договора с участием субъекта персональных данных или с согласия субъекта персональных данных. Пользователь дает свое согласие на возможную передачу своих персональных данных третьим лицам.</p>
<p>&nbsp;</p>
<p style="margin-left:.5pt;">8.&nbsp; Персональные данные обрабатываются до окончания обработки. Так же обработка персональных данных может быть прекращена по запросу субъекта персональных данных. Срок или условие прекращения обработки персональных данных: прекращение деятельности Администрации сайта.</p>
<p style="margin-left:.5pt;">9.&nbsp;&nbsp;&nbsp; Согласие дается, в том числе на возможную трансграничную передачу персональных данных и информационные (рекламные) оповещения.</p>
<p>&nbsp;</p>
<p style="margin-left:.5pt;">10.&nbsp; Согласие может быть отозвано субъектом персональных данных или его представителем, путем направления письменного заявления Администрации сайта или его представителю по адресу, указанному в начале данного Согласия.</p>
<p>&nbsp;</p>
<p style="margin-left:.5pt;">11.&nbsp;&nbsp;&nbsp; В случае отзыва субъектом персональных данных или его представителем согласия на обработку персональных данных Администрация сайта вправе продолжить обработку персональных данных без согласия субъекта персональных данных при наличии оснований, указанных в пунктах 2 &ndash; 11 части 1 статьи 6, части 2 статьи 10 и части 2 статьи 11 Федерального закона №152-ФЗ &laquo;О персональных данных&raquo; от 26.06.2006 г.</p>
<p>&nbsp;</p>
<p>Электронный&nbsp;&nbsp;&nbsp; адрес: admin@1relax.ru</p>
<p>Дата публикации последней редакции 29.03.2018</p>



</body>
</html>